00
401|294
626|V15
799|340
424|401
250.22|70
425|250.01
496|780
250|244
250|272
414|428
493|295
401|250
723|787
428|599
599|331
710|424
285|998
584|157
296|304
250.02|276
250.92|401
202|V46
428|414
780|V45
427|428
560|682
403|250
E884|E849
34|250
250|521
276|V58
415|453
682|427
250.02|493
682|276
250.01|428
414|V45
250.42|403
790|41
428|496
250|V12
V42|70
250.01|300
600|250.6
295|424
250|427
427|584
250|401
428|403
780|426
?|?
276|496
728|244
424|276
276|E938
530|535
250.01|401
428|707
428|425
401|272
707|263
427|401
250.6|536
414|562
276|250.12
707|785
276|434
453|820
682|995
707|401
V45|401
789|433
486|518
560|511
515|416
571|425
785|250.82
486|496
780|428
496|414
518|486
571|70
414|250
428|786
446|287
250.6|357
414|272
590|790
560|599
402|250.02
266|250
413|427
401|250.5
996|38
250|V58
296|305
599|276
428|276
250|659
411|492
496|401
403|V45
250.01|414
599|999
584|202
428|625
340|344
486|491
585|403
790|493
410|250.4
780|290
411|403
427|250
38|250.4
411|250
427|424
276|784
568|401
285|401
787|250
250.02|496
486|428
873|E849
512|998
403|276
427|276
276|401
730|785
780|305
428|584
741|599
998|250
782|414
414|401
250.02|786
577|518
304|250
38|276
530|553
785|429
584|38
250.01|427
276|584
491|428
250.92|428
620|218
276|780
242|426
424|518
413|250
784|782
250.02|414
707|425
413|287
276|250
998|997
8|682
493|250
411|272
197|197
781|437
414|250.6
276|403
276|425
585|455
491|250
599|414
250.6|295
276|428
453|427
276|8
681|401
428|518
276|276
707|428
403|428
196|250.02
198|428
250.02|584
511|163
250|414
560|202
411|401
164|250
284|41
585|404
753|250
845|428
250|783
427|585
250.02|780
780|250
V85|401
250.11|276
784|781
250.41|411
285|250.6
414|443
441|401
428|491
294|790
682|V58
599|41
682|250
413|250.41
250|787
70|295
585|584
440|428
V54|V43
319|250
562|211
496|427
276|414
411|496
496|250
276|599
427|496
250.02|285
250|?
V15|414
682|250.02
440|715
411|427
250.01|305
411|491
496|41
424|342
780|784
569|211
401|600
414|496
491|250.02
403|583
785|682
428|250
731|730
794|?
707|274
38|995
530|414
553|530
250.02|530
305|496
401|V12
860|807
425|593
342|599
427|396
285|250
427|426
380|780
724|V45
250.03|664
162|197
276|153
518|V42
401|715
642|V65
730|707
788|272
250.01|278
426|414
719|V43
682|730
250|490
782|412
162|496
305|305
V15|250
997|V65
572|789
293|780
599|250
250.03|965
493|427
250.41|785
250|437
285|428
250.03|519
V42|531
493|V58
250.4|403
600|724
745|250.4
276|424
428|250.4
496|533
285|E819
41|250
425|8
301|250
424|414
278|250
428|263
428|401
94|403
719|496
585|401
189|723
585|276
486|599
303|311
272|250
425|428
682|285
424|428
V85|493
305|276
250.8|E939
780|250.03
V57|V54
480|388
799|250
250.01|493
584|532
571|303
427|414
569|599
428|V45
428|342
707|427
276|250.1
428|560
599|285
493|535
682|413
682|707
491|276
425|780
280|428
411|414
730|682
424|427
425|250.02
585|250.4
625|401
998|276
411|V14
277|278
599|250.02
287|599
250.92|424
162|198
584|276
276|535
530|536
287|204
403|288
428|285
428|585
286|414
816|882
70|250.01
584|518
242|627
276|466
41|401
402|414
411|250.02
V58|?
428|424
250|530
428|416
309|401
276|427
295|401
415|486
403|511
571|E885
276|250.02
305|V12
707|250.6
790|305
481|518
585|287
493|403
576|427
465|250
250.6|416
428|250.01
428|507
435|437
707|276
599|427
196|496
786|780
250|781
530|319
998|427
411|250.8
303|E888
799|486
584|585
276|38
250.82|707
428|396
250.82|585
496|276
496|250.02
558|401
599|601
428|427
728|496
786|493
288|287
998|584
263|780
331|V58
996|305
920|E888
427|V85
410|599
70|276
410|486
305|250
998|250.02
285|414
411|250.01
403|285
189|276
599|496
427|486
V64|250
295|305
411|V58
250|311
577|276
786|250
428|295
311|401
295|585
574|535
250|715
250|305
599|292
305|789
250.01|793
401|707
491|518
153|197
428|428
250|600
648|250.01
403|272
599|536
453|599
574|427
530|250
285|250.12
508|593
V45|250
425|280
825|917
285|571
425|402
571|284
707|38
478|780
403|275
305|428
998|518
250.02|536
411|428
434|401
250.6|713
599|596
250.02|518
496|V15
344|E928
799|428
458|250
411|411
250.02|278
707|414
707|496
V42|403
280|79
518|401
486|276
424|250
574|568
707|682
997|250
592|414
276|573
581|599
496|V45
E885|171
V10|250
425|276
285|427
401|413
70|571
515|491
295|574
998|998
E879|411
496|428
810|E888
112|599
250.01|383
276|E937
519|428
278|701
287|570
997|414
781|250
507|496
998|285
799|414
272|401
295|300
486|197
285|211
348|348
276|41
411|578
585|785
414|414
617|614
250|V45
786|V10
70|70
428|38
278|530
453|496
250.02|272
276|?
296|437
197|198
250|786
272|185
404|585
427|280
411|426
427|996
780|786
295|250.02
780|458
425|427
786|401
456|585
723|780
425|V10
584|250.5
411|112
682|585
599|428
733|401
E935|276
440|585
250.02|E932
427|427
493|530
584|716
584|285
198|560
473|250
799|278
730|428
518|789
250.02|599
599|250.82
294|414
428|569
250.82|428
403|411
428|250.92
780|414
250.01|V45
493|402
434|515
401|V58
600|250
303|780
724|V64
787|244
459|278
294|250
424|585
585|536
599|780
789|278
996|E878
250.01|272
250.02|412
276|250.53
427|300
456|250
424|593
305|V15
276|799
584|751
456|572
42|250.4
E879|250
403|287
729|359
511|403
511|138
401|244
414|715
599|440
403|585
440|707
287|714
250.41|584
584|403
428|410
285|V45
244|401
E885|285
277|250
573|250.01
486|V10
413|558
V85|250
250.01|996
250|733
682|457
428|V10
276|433
496|593
250.02|424
396|397
511|518
250|719
780|401
250.02|V46
70|250.6
788|496
648|642
486|465
584|250.42
250|729
491|280
486|250
242|786
305|599
996|427
428|288
276|250.22
250.13|486
70|250
442|250
295|780
577|250
411|285
995|380
428|250.02
250.02|305
427|562
157|276
425|424
444|E878
790|518
70|E931
531|496
348|428
729|745
428|799
250.02|585
780|E888
276|282
275|496
599|250.6
250.01|403
731|707
440|403
786|414
250|278
491|799
276|426
591|592
250.02|401
250|331
250.6|369
413|414
440|424
491|585
276|70
585|250.41
V58|250
584|493
250.6|250.51
518|428
250|493
401|276
596|401
428|V58
785|414
599|V42
435|250.6
813|E885
436|250
274|250
593|401
411|997
578|401
250.03|405
648|250.83
997|411
250.03|401
250.42|710
724|272
840|E927
272|402
599|401
682|496
426|416
196|425
413|401
487|401
411|424
276|E826
780|402
496|397
276|681
250.6|280
426|250
403|342
413|511
578|280
599|492
682|154
250.01|786
578|710
411|V45
427|250.02
312|312
250|294
493|70
276|564
682|250.42
784|780
272|?
466|401
786|584
574|276
295|787
585|424
197|428
250.02|V58
424|250.02
682|428
V42|787
493|338
599|303
722|530
280|250
402|427
V43|E878
250.8|458
E870|250.01
250.02|446
560|250.41
250|443
280|211
424|515
403|?
276|788
250.6|530
427|799
135|263
440|272
E829|401
416|250
342|401
303|577
415|416
403|235
535|250.6
425|496
198|250
250.41|250.7
401|250.01
707|250.01
807|250
577|250.02
518|272
433|250.8
287|574
295|491
276|728
41|E878
295|250.8
211|211
402|428
569|V45
730|681
715|V15
401|599
799|560
427|V45
250.02|998
403|780
959|E885
250.02|?
584|414
250.02|427
403|599
E915|438
413|V45
250.6|426
250.41|581
496|424
496|799
996|730
V45|V58
780|300
998|707
575|250.8
427|714
486|403
648|54
250.02|112
250.22|204
428|411
403|567
599|788
250.01|41
998|E878
453|401
203|599
250.01|682
280|585
401|729
368|300
V17|305
682|250.03
585|425
276|560
428|433
807|807
276|280
491|357
585|733
250.01|585
923|278
250.02|403
276|250.92
511|285
997|518
285|288
250|722
595|428
682|728
737|V85
427|278
584|250
578|424
276|571
197|552
738|250
401|278
305|300
599|35
599|786
V72|401
585|492
599|263
517|493
577|585
272|305
413|244
250.11|272
969|E950
293|309
724|427
790|490
447|411
410|823
250.41|585
368|781
E888|719
518|997
427|425
585|428
250.02|644
276|250.6
357|250.7
287|496
453|250.02
491|427
788|250
250|562
411|585
428|250.41
715|250.6
486|493
788|596
428|357
276|250.42
492|250
781|428
428|995
250.01|276
730|250.8
427|438
410|402
396|250
599|357
349|599
435|491
250|V10
250.03|428
707|808
585|799
496|518
411|250.92
493|428
511|424
491|416
V42|402
532|427
682|401
278|907
569|568
486|8
648|250
496|241
458|530
681|272
420|426
591|276
443|250.6
996|V58
276|272
491|112
511|250
276|331
250.01|591
511|997
276|244
493|250.82
196|198
250.02|722
42|112
584|277
189|263
280|427
511|199
486|427
491|250.01
574|272
568|553
552|496
562|716
153|424
578|250
351|250
599|578
493|780
250.02|428
535|285
425|416
357|276
486|423
789|250.02
285|E885
285|276
482|250.02
V49|428
293|294
618|625
780|427
250.02|576
785|428
428|E885
425|414
780|433
790|599
250.22|425
496|296
585|588
799|530
591|V10
648|659
486|250.01
242|401
311|V62
493|584
250.6|599
414|402
403|250.4
427|398
403|282
250.6|250.52
905|250.01
535|250
250.01|?
427|492
428|272
496|530
411|425
585|531
491|511
42|585
413|715
285|747
496|789
566|578
786|411
295|285
425|V45
250.8|414
410|428
997|427
553|250
411|786
427|285
577|578
707|272
425|250
427|294
710|428
331|250
560|276
112|787
V43|250
250.02|682
789|?
414|244
425|396
V85|386
397|394
518|482
805|876
70|599
440|276
707|729
440|401
433|342
112|250
996|411
599|518
427|560
337|710
294|401
401|396
453|250.83
250.01|780
154|197
585|599
578|287
784|787
276|491
284|432
518|998
V46|428
250|276
427|599
285|496
410|785
428|202
401|305
584|599
186|401
287|414
592|250
403|996
410|584
357|203
599|569
611|250
648|250.91
729|530
424|530
496|295
403|E879
438|V85
250.42|276
585|250.42
E888|401
280|305
295|728
411|584
E849|332
41|V09
157|250
616|707
719|285
491|486
733|553
263|250.02
611|401
403|414
496|707
715|369
599|787
491|599
599|244
972|E950
574|425
998|294
345|277
491|402
707|707
427|413
600|285
41|8
584|305
V42|112
250.02|491
276|284
648|424
250|285
250.03|E880
435|290
280|250.02
250.01|722
250.11|250.41
574|305
196|599
493|250.02
348|401
427|411
590|591
493|574
998|288
707|731
511|458
496|453
428|284
V45|414
806|272
41|599
203|250
788|403
276|493
403|707
786|278
530|276
518|780
276|250.01
404|428
53|250
486|414
276|112
599|599
411|242
401|733
599|294
585|496
300|250
403|785
486|511
585|413
296|427
250.92|227
250.01|V58
438|188
135|250
518|305
996|263
480|276
414|305
682|41
593|276
280|558
427|403
250.83|730
560|574
706|41
518|530
301|276
496|244
577|998
703|285
432|E812
250.8|403
493|294
496|585
276|996
560|250.02
112|707
E878|410
584|428
263|276
427|286
402|466
599|584
584|70
250.02|V15
424|781
428|784
574|784
203|427
428|511
682|250.01
786|511
456|571
414|413
707|250.8
153|414
934|466
401|331
250.01|788
425|493
998|414
296|250.6
428|905
491|250.6
493|278
466|780
436|342
250.12|305
728|729
244|250
250.5|362
707|424
197|560
E928|724
496|715
239|250
V45|496
578|250.01
413|280
599|162
599|730
276|465
482|491
682|?
289|401
294|331
250.7|414
403|278
780|295
530|401
518|112
414|599
511|250.01
396|402
781|E947
117|401
214|305
411|999
250.02|438
412|401
245|?
197|562
616|625
486|584
998|250.6
E878|276
515|V12
780|831
250.6|412
263|280
780|599
530|574
584|250.41
427|349
584|784
435|401
198|585
626|250
250.02|E944
585|250
428|197
799|E935
428|185
342|250
996|250
428|413
428|397
496|519
599|E885
V42|780
250|459
682|337
397|428
416|782
424|424
411|402
138|745
340|250
648|250.92
403|447
722|250
402|996
V42|401
789|571
401|414
492|V45
250|V85
599|38
920|E885
625|272
66|719
427|V58
196|401
491|401
411|707
788|276
157|560
250.6|V15
413|496
250.02|577
491|423
342|781
599|342
348|332
414|V15
790|250
410|607
440|414
427|518
518|491
413|292
518|250.02
286|V65
786|492
682|584
401|242
242|250.52
295|496
693|276
719|250
466|250.5
8|250.01
440|305
728|284
250.03|655
306|306
250|289
411|333
437|V42
584|425
203|453
585|338
789|572
599|112
250.02|535
70|780
202|780
733|250.8
250.02|532
486|303
491|707
403|437
440|786
414|996
599|295
995|599
592|591
995|490
250|402
411|996
282|276
574|401
276|997
620|599
427|997
785|707
599|332
518|276
789|428
V42|444
112|272
486|707
599|729
357|401
707|681
425|305
428|710
414|?
272|274
707|250
276|585
288|790
218|620
492|V49
998|E879
414|278
174|197
584|507
730|403
138|E885
516|428
493|276
466|250
197|285
786|789
590|584
403|355
276|438
599|564
453|198
812|?
428|578
808|496
518|425
304|304
250.12|205
300|?
411|202
593|250.01
599|?
682|916
577|401
577|V15
486|70
E934|428
420|411
595|585
427|250.01
293|558
280|535
427|490
38|403
427|780
562|595
287|250.02
285|292
451|414
280|531
578|530
287|285
401|250.6
518|447
585|486
453|250.01
250.12|788
162|196
290|682
428|287
496|E878
535|280
428|782
V10|780
276|576
707|599
135|425
250.92|183
486|425
414|427
294|296
295|296
309|331
599|196
599|V43
287|401
428|486
401|274
536|41
276|558
444|681
V62|250.6
780|278
428|250.6
496|285
424|568
511|E878
507|276
996|403
250.81|8
285|584
427|V12
535|357
414|250.5
244|276
250|E816
518|255
276|295
416|428
571|518
583|276
435|386
440|496
411|198
796|250
403|425
425|518
276|285
590|276
486|250.02
425|785
428|289
790|786
599|591
250|70
287|427
428|332
416|403
724|724
413|428
682|917
?|703
428|423
300|401
203|276
493|285
250.11|487
250|784
434|788
998|424
250|41
518|578
599|425
425|486
585|427
496|162
780|807
428|250.03
780|340
972|E858
788|599
250.02|813
250.32|707
276|343
E885|E849
491|414
482|458
496|531
285|278
531|250
436|437
496|250.92
453|162
424|491
577|V45
426|584
453|428
780|758
496|E928
724|535
599|434
427|402
197|276
311|307
428|923
493|492
426|424
196|997
785|300
204|813
401|250.02
410|997
428|244
285|593
780|725
493|599
305|285
428|780
285|492
342|278
459|427
780|285
E944|401
788|511
511|584
250.02|287
569|998
780|276
786|276
996|721
682|680
577|305
428|493
285|535
440|730
515|402
496|721
414|412
427|331
788|250.82
536|345
368|438
250|558
276|787
492|784
253|648
411|V85
707|197
515|682
413|250.6
196|560
41|?
276|250.8
518|584
599|438
426|427
250.5|250.4
852|E880
584|730
788|401
262|V10
428|459
342|784
585|996
785|599
682|135
150|197
805|913
150|278
276|785
369|493
250.02|396
578|153
707|198
996|276
280|707
189|196
493|287
440|250
250|V15
250.03|582
722|274
648|646
997|496
285|553
250.01|568
38|599
250.82|377
250|496
411|276
599|995
746|285
198|496
560|250
425|250.6
584|491
250|593
493|518
599|507
250.03|272
205|729
518|437
493|799
481|276
997|436
413|585
584|410
511|788
496|425
786|?
721|250
724|250
493|425
496|682
276|278
250.01|496
510|250.6
496|596
585|414
424|285
564|E947
296|250
428|305
785|681
997|682
250|412
250.93|428
427|238
E885|250
285|707
681|250.7
584|250.02
515|585
808|807
788|250.6
250|428
250|280
276|726
414|411
592|296
250.13|272
276|250.41
70|722
433|250.6
292|304
459|787
611|288
682|250.7
403|295
512|157
41|348
162|733
625|618
205|V42
426|401
362|401
285|188
805|424
995|250.82
780|V42
443|250
401|530
276|486
305|493
496|998
585|788
295|357
E878|428
V15|401
303|456
730|728
480|787
8|276
733|276
815|E888
466|276
401|410
305|438
424|440
873|E884
411|530
411|343
599|280
786|272
478|787
584|782
286|571
276|487
V42|250.92
427|507
250.41|403
424|162
401|285
413|250.01
785|401
486|585
242|518
710|496
840|V64
E939|276
202|250
595|401
733|682
584|V58
250.6|401
433|250
397|424
263|250
518|574
995|38
799|?
401|493
401|593
453|444
423|428
162|276
250.01|411
428|205
401|427
V58|278
296|250.01
414|250.01
70|577
V66|250.02
518|496
172|403
599|E888
281|890
782|401
250|790
723|781
493|401
346|401
490|599
V45|244
250.41|250.51
591|250
571|V49
250|478
996|996
491|530
531|276
250.8|731
493|305
54|250
599|646
242|E942
428|955
584|511
436|997
296|401
211|250
427|713
250.4|583
250.01|424
V42|707
272|278
426|787
414|593
562|250
458|305
784|401
292|682
438|276
403|396
V15|?
410|414
E924|E849
412|250
780|E947
429|278
263|491
599|346
386|401
428|348
496|V12
850|250
496|786
434|443
401|311
250.02|79
780|920
276|250.23
154|198
276|250.82
403|496
8|79
486|416
492|812
403|518
112|348
E928|185
250.01|425
287|995
428|444
434|781
250.01|492
867|599
250.8|428
518|438
290|V66
285|737
507|424
599|585
304|250.02
293|596
272|272
285|997
V45|403
402|396
997|E878
V18|?
293|112
V42|425
427|348
403|571
303|571
403|94
403|427
250.11|558
682|272
410|518
285|752
403|958
70|812
244|427
560|496
428|562
424|244
E933|?
250.02|729
438|438
574|428
413|412
402|784
E881|401
795|786
250.52|342
V58|311
426|496
427|998
263|287
276|288
571|V42
250.02|244
305|V14
428|607
414|429
250.01|908
458|404
820|E888
715|V43
286|453
323|278
272|331
780|342
38|512
305|?
491|242
722|722
278|250.6
458|458
491|250.92
112|250.01
440|440
285|311
487|272
250.02|514
362|402
250.01|784
496|787
396|V43
428|402
38|585
995|585
309|250
492|799
621|618
997|403
707|443
197|427
707|41
411|250.83
293|682
428|845
440|427
276|V43
426|362
250.51|276
584|682
309|301
585|250.6
531|280
V64|401
571|V58
577|790
996|428
496|996
250|V16
532|280
250|438
707|440
424|397
730|401
411|486
998|413
250.02|280
V49|250.8
383|382
198|162
250|357
786|530
746|272
790|250.4
401|785
787|414
250.9|649
250.01|790
617|626
491|425
250.6|278
486|162
413|276
424|599
424|402
511|491
250.51|250.81
427|272
707|459
198|427
567|569
571|595
427|250.6
785|730
427|303
511|414
305|244
997|560
303|440
425|586
250.22|428
437|V12
250.02|V45
250.8|780
V85|278
923|E885
728|41
599|272
924|923
250.03|41
788|594
496|280
410|411
496|250.01
403|710
592|617
250.02|348
427|788
496|202
515|496
218|618
997|738
202|276
573|250
786|250.02
250.43|403
599|V58
780|349
710|599
518|511
250.01|681
250.6|V42
492|787
780|780
94|782
411|429
411|250.6
648|664
496|305
425|585
251|250
511|428
570|196
V12|401
585|426
486|490
428|997
287|250
573|276
511|714
426|428
70|572
305|401
722|250.01
305|311
789|250
512|427
813|733
280|599
784|368
425|404
332|493
285|461
428|465
577|496
996|413
276|250.4
599|250.01
788|?
421|730
574|250
276|518
428|715
E888|E849
567|250.01
276|682
250.02|41
196|250
79|585
250.5|V58
723|250
218|250
715|401
276|782
486|285
276|791
288|200
54|V15
496|V46
710|716
682|278
276|446
156|427
E939|244
707|250.03
518|427
682|714
820|913
682|410
303|280
786|786
585|873
428|580
788|342
710|276
242|V54
437|401
581|250.52
362|250
285|250.02
196|428
618|250
285|823
V62|250
472|786
204|790
403|440
276|995
427|397
276|311
250.02|E884
356|401
511|787
444|250.02
721|715
584|282
425|491
250|440
440|244
492|997
496|E932
428|E878
402|250
94|413
785|571
276|789
414|250.92
155|532
873|401
787|211
571|250
154|780
680|414
413|41
625|614
491|787
511|300
490|401
379|250
585|198
401|681
585|682
411|412
348|584
781|401
648|V27
276|429
486|V45
403|250.02
250|574
516|410
425|E849
466|244
V12|250
447|401
414|600
733|599
428|250.7
428|412
250.02|131
428|733
428|250.1
493|466
428|492
250.43|250.53
250.8|295
V12|414
707|447
276|304
599|397
250.8|250.6
785|786
501|272
535|715
567|428
411|280
790|577
780|368
304|781
276|593
414|571
428|198
584|426
E888|428
304|278
714|250
250.6|112
585|V43
300|530
203|780
802|599
682|790
342|250.92
11|707
250.01|911
722|787
250.93|70
578|562
569|569
924|E917
574|250.92
592|340
572|276
780|721
437|250
412|V45
250.8|682
250.92|285
349|250
285|722
493|443
410|403
276|372
398|396
496|426
585|490
198|170
250.01|716
250.6|414
850|305
276|536
682|V45
726|250
277|403
285|996
424|425
E878|411
401|?
296|V17
584|492
427|112
401|250.4
286|305
787|780
491|487
250.01|787
427|440
396|250.8
304|536
428|440
276|458
272|250.6
276|344
285|V43
41|274
402|278
496|403
420|112
681|250
112|79
250.03|625
285|698
250|536
276|250.5
250|V44
276|459
585|293
571|584
707|250.81
496|412
331|250.92
202|458
293|250.01
410|444
280|455
250.02|716
403|421
280|E888
429|425
706|250
427|618
868|958
491|784
599|424
998|278
250.02|465
584|242
585|443
596|276
188|595
401|780
250.6|337
428|327
515|486
574|331
435|433
787|403
295|414
799|276
135|517
682|403
995|250
E885|486
788|605
250.01|244
250.81|584
998|403
486|204
453|616
403|443
304|722
287|70
591|599
577|403
410|348
496|250.6
250|578
428|719
648|644
573|255
518|135
593|250
250.02|V10
493|250.01
785|530
719|401
444|250
424|707
278|564
578|250.02
276|590
411|287
276|287
787|389
453|250
250.6|496
V42|250.81
112|131
291|276
785|486
431|162
401|727
997|432
156|197
410|250.01
162|518
756|276
401|840
496|413
599|493
401|290
281|414
8|496
250.81|646
403|560
780|729
493|515
789|535
491|433
250|296
707|94
569|562
331|294
V45|493
276|357
599|574
V42|441
518|295
411|250.51
413|250.02
401|70
410|427
303|244
998|682
785|518
402|272
726|250.41
585|278
518|V85
250.02|266
250|780
305|791
E900|491
197|585
852|250
458|276
793|250
303|V62
599|511
V63|250
575|997
403|584
584|250.6
396|414
558|250
733|428
250.13|276
V43|787
386|250
197|414
584|294
518|414
337|250.6
427|707
428|290
584|707
799|496
250.42|404
869|599
250.02|511
E880|414
427|682
444|414
591|V45
571|287
197|278
799|518
458|465
709|782
599|997
511|496
425|250.8
425|403
813|401
276|998
276|437
996|444
250.82|731
599|799
433|433
263|438
197|495
511|401
845|E885
250|426
837|250
E884|401
718|718
E849|250
250.02|286
289|V12
427|202
428|V53
250.01|397
272|414
578|585
287|518
808|138
432|250.5
250.02|492
425|426
780|V49
496|242
444|305
211|280
707|286
410|424
276|440
250.1|278
790|401
440|584
38|250.03
291|997
427|162
250.6|263
244|530
280|401
593|V42
403|459
780|618
401|458
288|560
440|682
157|197
411|396
38|410
276|296
295|250
593|591
599|457
683|296
?|250.6
V42|272
518|593
250|515
595|403
410|496
599|435
621|627
250.02|290
511|276
552|427
V49|401
413|997
493|414
8|599
518|250.01
250.13|435
707|934
599|402
595|780
427|250.52
723|401
783|787
41|276
305|296
430|340
465|427
E849|401
584|933
428|466
280|996
250.6|825
41|788
303|V18
402|599
711|599
291|496
250.6|250.53
780|E935
250|V03
70|789
614|218
491|53
785|286
276|790
340|263
792|401
287|276
250.02|616
272|V10
585|250.02
729|250
574|303
585|V42
304|496
34|752
401|465
427|V15
438|287
282|250
E932|401
578|535
414|745
292|250.4
707|287
575|285
250.02|564
682|458
276|263
491|786
496|V10
244|?
577|428
780|362
486|799
438|414
198|998
V45|V45
342|351
511|202
305|272
493|V54
285|562
411|820
493|493
427|491
518|250
403|284
648|670
428|304
601|788
425|401
737|401
733|733
E878|414
466|79
753|573
719|721
428|286
250.8|V58
682|287
787|E932
250.81|707
296|733
413|440
486|492
617|627
799|719
238|300
250.92|599
786|305
425|517
276|V45
492|E922
70|518
250.02|304
250.51|250.6
286|728
584|250.4
198|197
786|331
444|823
427|E888
250|333
280|571
250.7|V49
285|V54
865|860
576|197
425|398
261|276
285|599
250.5|250.01
198|511
428|162
584|284
413|403
135|571
V45|413
428|250.8
342|414
535|496
348|276
432|428
290|250
287|250.01
642|648
287|428
682|250.41
591|433
295|280
575|428
415|157
250.01|437
291|303
564|V10
789|530
305|54
8|E931
410|425
200|427
250.01|V23
997|788
518|250.43
292|496
719|715
276|786
276|707
786|295
250.01|530
599|562
425|V42
616|626
296|V85
518|507
305|304
426|285
787|276
E965|E849
250|605
741|719
599|E936
715|250
263|401
511|425
515|276
787|285
250.6|427
955|882
296|278
41|535
250|403
202|285
443|562
250.02|293
427|437
492|401
345|401
780|424
789|424
733|784
204|414
924|305
250.01|354
595|278
403|553
577|438
250.12|278
276|275
790|780
V58|E932
276|595
496|783
287|412
401|784
917|599
790|496
427|453
783|250
242|276
250.01|511
786|396
295|276
280|411
585|250.51
250|433
E939|296
446|511
599|337
790|278
569|276
789|286
204|428
599|317
780|719
425|728
255|250.4
250.02|205
682|295
786|162
493|301
584|V85
179|250
E849|402
594|788
438|781
428|415
710|425
571|458
276|492
584|401
599|682
781|250.6
997|438
250.02|342
305|782
515|357
780|E850
275|309
788|560
785|276
112|280
427|784
250.02|E885
535|553
275|712
920|E812
250.02|277
530|780
780|250.5
785|250.42
250|332
616|617
427|250.92
560|250.01
340|427
411|278
496|287
790|530
250.43|404
413|998
E849|428
585|707
535|276
710|294
618|788
577|112
332|799
574|575
410|250.02
560|518
250.02|562
373|V08
584|728
293|458
607|735
707|288
250.83|348
301|724
574|273
728|250
250|682
518|V45
536|276
428|682
427|E932
304|401
730|250
424|E878
707|398
571|424
599|785
428|721
728|276
414|794
519|305
682|785
204|250
424|429
425|710
250.6|250.41
E968|873
362|250.5
998|250.51
250.02|625
727|401
357|250
428|340
786|250.9
785|278
285|780
398|425
443|707
576|496
280|276
241|289
707|285
780|250.02
510|38
401|555
493|438
428|292
276|131
250|300
V42|288
403|784
536|337
729|401
491|780
996|250.01
427|410
996|435
250|358
365|250
491|396
V42|276
785|424
276|294
490|780
486|38
496|V42
719|41
V58|276
250|V23
836|250
410|401
410|250
70|305
784|414
197|496
492|414
250.6|276
V42|V42
189|285
568|285
511|486
799|250.02
496|458
250|716
285|715
980|?
560|401
456|8
413|281
537|511
276|557
444|442
V42|394
599|816
250|725
427|394
E885|250.01
518|453
799|250.8
250.03|599
496|512
250.83|250.6
724|401
998|442
428|785
414|250.02
456|496
712|715
276|413
786|793
518|163
250.92|496
998|423
293|401
486|401
250|319
496|284
196|197
738|305
202|427
253|424
250.01|617
599|403
198|196
581|403
276|332
585|998
998|585
730|731
456|285
435|780
272|428
E942|285
577|427
V85|719
427|305
41|414
V58|289
428|280
451|250.43
398|397
250.8|788
428|593
278|250.52
250.02|303
713|327
493|416
413|426
493|601
648|653
585|288
292|486
558|250.6
250.12|599
112|786
8|401
682|682
591|593
263|437
250.01|301
250.43|584
202|284
584|590
E932|786
719|414
789|276
V58|780
428|531
599|202
427|433
599|304
596|496
728|780
572|571
197|157
292|465
496|E931
567|403
276|V64
198|599
998|282
542|250
401|794
710|786
572|284
276|416
785|560
E878|427
426|238
250.52|250.6
584|151
414|426
440|785
491|403
780|413
569|780
276|522
518|493
E878|202
331|780
414|493
198|250.6
496|227
459|780
411|250.03
511|490
556|196
276|490
907|?
428|404
411|300
263|250.03
284|E849
490|250
E947|496
V85|698
304|70
250.01|174
285|788
485|112
996|414
295|715
789|453
E885|496
V86|780
427|712
492|512
414|491
348|414
599|710
585|E879
496|730
349|401
574|227
250.8|401
891|E818
574|403
420|402
V65|?
272|244
519|998
807|E881
715|424
780|327
300|E950
319|272
284|427
728|786
V58|V13
486|789
780|530
414|530
296|313
575|496
250.53|362
396|427
250|782
799|327
459|41
250.01|V15
404|41
823|250
518|722
599|998
600|599
496|486
562|558
305|V58
303|276
577|357
427|327
574|574
276|E941
707|730
250.42|424
997|431
276|574
682|250.8
280|537
198|287
250.01|794
434|585
112|428
707|892
512|584
425|250.92
233|250
414|250.8
996|998
575|410
424|780
486|289
496|289
276|V15
342|332
518|519
433|272
576|250
344|518
305|301
V10|401
585|681
864|250.01
196|427
456|584
507|401
280|581
185|441
304|493
288|197
413|595
250.01|997
512|428
403|424
285|41
401|730
250.92|?
648|648
162|250.02
E883|272
70|287
578|155
426|786
290|368
E878|250
294|276
435|442
438|41
584|E930
E878|738
733|724
998|996
276|E942
996|585
491|584
780|298
789|401
591|427
799|401
250.01|792
157|588
507|486
427|724
584|486
496|410
428|278
791|41
272|294
189|428
290|276
482|427
512|V10
284|486
553|244
693|785
162|786
434|250
250.6|250.43
584|411
285|250.51
428|260
560|211
784|276
250.82|276
591|562
70|428
155|682
496|574
707|153
250|110
452|571
486|785
482|511
599|242
135|250.01
707|348
998|250.01
998|428
496|560
280|70
250.01|396
715|734
562|428
780|464
427|V42
518|424
?|250
785|180
997|410
E880|916
446|518
411|244
410|276
707|70
285|E888
438|401
780|263
295|272
786|427
276|562
428|250.5
295|578
396|403
648|250.02
535|531
284|414
736|250
410|413
305|V10
305|414
303|731
710|401
272|530
135|414
250.6|535
486|305
785|996
280|584
278|305
599|287
575|276
250.02|787
567|585
410|535
599|530
285|V85
428|696
41|250.9
162|780
250|E932
787|401
427|250.8
280|250.6
785|112
456|276
403|466
599|355
584|560
787|794
413|708
786|211
278|401
300|311
599|250.4
724|?
311|300
276|578
453|403
568|250
276|362
E888|250
552|401
285|272
295|530
276|627
574|496
788|414
V15|416
414|285
288|403
496|611
721|722
197|493
596|455
327|250
443|401
425|E878
496|599
458|414
340|710
403|250.6
433|424
558|599
717|250
571|276
414|403
E879|272
493|41
996|552
403|V42
507|599
785|481
496|V54
531|285
305|531
451|250.4
421|403
205|250
584|438
584|427
496|719
428|250.12
465|401
197|261
403|386
402|250.6
150|413
584|580
824|E888
348|250
276|511
403|787
305|427
250.82|250.6
287|211
537|V16
614|401
250.8|272
280|403
584|444
518|196
750|553
250.13|424
42|E878
V61|?
438|250
278|250.01
413|518
415|599
276|250.03
250.92|403
784|250
250.5|414
411|560
682|958
496|434
453|799
303|250
599|756
780|250.4
276|396
284|401
595|715
38|785
288|250.02
599|726
577|162
250.83|285
707|404
873|E812
287|411
593|780
112|591
575|584
590|280
337|?
402|794
250.13|112
790|794
710|435
38|996
575|599
998|296
218|401
250.02|242
682|786
304|250.22
303|788
569|285
584|496
E932|250
518|785
305|291
285|E928
728|424
162|244
440|V58
493|397
530|250.92
518|410
250.02|997
250.12|493
428|41
250|V17
285|799
202|515
396|290
42|403
242|250.01
276|V12
288|333
V85|276
V63|707
599|305
292|780
276|273
287|355
250.51|362
198|411
428|395
276|54
436|414
429|276
599|297
530|278
682|424
787|311
250|343
786|250.6
552|V64
707|294
518|348
162|135
162|784
481|427
716|250.6
454|250
786|285
535|530
425|70
682|693
496|784
562|620
790|707
996|607
162|250
648|647
E849|331
644|648
250.82|414
707|E929
784|294
295|250.01
558|285
585|162
414|404
567|250
595|276
V14|250
V49|515
410|41
398|427
707|780
205|250.4
585|462
403|292
427|789
E878|V45
600|788
272|536
578|455
250.82|491
397|584
286|496
276|415
486|880
250.02|592
790|414
997|250.02
70|414
276|293
715|305
567|348
244|278
250.22|572
204|401
38|250
491|V15
530|530
603|250
788|285
42|427
198|V10
578|276
527|402
250.01|621
250|920
531|?
997|428
250.6|733
E980|962
250.01|599
331|414
518|327
727|250
278|277
575|555
583|581
436|427
496|564
593|493
425|413
356|402
427|242
197|518
250.01|560
780|V65
511|157
571|289
715|E885
733|731
250.01|945
493|424
276|991
781|996
453|453
785|789
427|601
574|414
581|250.6
280|311
156|707
250.02|110
250.01|285
198|263
861|276
780|386
482|414
722|564
424|V45
577|780
284|403
428|575
576|112
599|728
250.01|54
424|786
427|999
314|278
595|788
38|780
491|V45
401|V10
496|515
585|V45
348|E812
E932|E849
470|305
285|560
41|41
269|614
581|250.5
38|250.02
564|272
459|272
998|8
425|202
788|250.01
403|413
183|250
138|401
648|401
276|813
E888|138
731|681
E849|780
786|491
403|250.5
535|303
456|427
294|?
496|618
V58|401
496|862
136|V43
923|438
516|515
599|336
782|272
427|511
196|162
280|414
599|201
428|255
592|599
V42|V58
584|575
205|250.02
707|584
995|E942
788|788
730|440
250|648
V15|291
V54|V54
512|401
496|8
250|348
250.01|280
882|E906
276|305
577|263
428|596
733|288
276|714
342|V12
812|802
447|414
E950|E950
455|250
290|437
428|998
491|570
518|995
214|716
348|411
411|493
410|287
348|263
592|404
42|711
425|228
V43|401
486|382
715|780
424|386
276|591
820|403
E888|250.02
958|945
196|174
784|433
414|424
536|403
305|278
278|272
496|571
440|995
781|794
599|707
517|401
276|E932
425|285
304|305
292|428
V62|278
909|E879
411|250.82
397|411
810|861
574|553
427|781
V42|250.4
276|369
135|719
599|70
756|346
707|344
997|599
574|716
427|174
250.12|584
989|414
590|250
295|493
998|E849
411|305
724|493
250|268
287|E849
E950|250
304|724
599|790
V53|427
574|V42
250.6|250.5
492|70
218|625
276|196
486|V42
250.92|414
403|458
196|410
185|601
404|250.4
426|250.6
707|357
427|310
416|435
368|401
428|787
573|174
438|V57
V45|584
250|E881
518|585
250.02|70
70|493
486|402
824|E881
E888|250.92
729|780
255|250
285|733
305|443
344|414
584|E947
733|425
998|622
276|E849
599|473
250|441
285|250.01
135|377
200|276
780|560
425|599
780|331
428|293
780|496
486|V58
599|821
294|369
682|710
486|590
780|998
481|428
585|250.8
552|250.6
434|351
424|331
924|E888
742|491
790|787
496|348
250.51|250.41
401|781
574|599
733|905
182|414
812|401
850|852
496|500
535|428
288|574
250.13|414
496|733
492|600
263|799
693|E930
401|438
296|453
496|272
581|585
486|277
204|202
825|250
285|532
790|421
584|225
518|515
427|188
733|250
427|404
250.82|682
861|850
594|716
425|V15
599|486
V13|250
718|305
250.6|428
250|626
515|424
287|786
285|745
496|441
250.02|575
428|V12
153|250
287|562
707|585
348|293
250.8|285
585|397
V42|250.53
V45|285
285|E816
250.8|278
41|780
799|295
218|218
780|518
250|346
411|440
358|276
861|401
486|996
496|309
287|780
788|585
255|V58
276|577
E879|401
584|785
357|250.6
491|569
250.92|272
787|599
250.02|578
342|276
492|427
786|V45
8|250
414|287
592|401
599|296
276|342
155|458
416|493
250.01|342
433|401
585|780
486|300
286|427
345|250.6
680|496
494|493
722|401
599|593
562|305
427|530
578|443
410|507
584|788
707|596
303|305
728|426
816|922
263|428
250.12|276
998|727
250.03|882
404|414
428|E944
996|707
996|496
276|250.2
424|253
438|423
707|403
368|784
E885|414
411|780
996|711
348|733
427|E878
E890|E849
276|198
427|431
250|387
719|E880
283|599
413|274
496|342
805|780
250|564
285|250.03
444|599
V42|420
276|V42
491|278
386|733
531|427
304|682
794|250
805|805
729|354
535|41
427|569
998|569
491|413
305|412
250|727
577|280
431|276
295|174
515|427
414|416
518|599
724|338
785|403
785|997
518|611
303|250.02
V85|496
428|573
511|682
428|112
162|427
578|285
707|438
486|574
788|553
414|584
276|261
272|V15
410|E885
293|275
908|E929
278|413
202|425
V58|466
250.03|V58
250.02|425
38|682
250.02|466
135|401
284|428
496|790
250|466
305|491
424|278
564|276
53|414
496|457
250.02|443
250.82|287
564|250
736|244
278|780
585|110
250.03|714
682|440
492|244
380|54
596|437
123|304
785|496
250|696
491|250.8
401|716
536|401
571|250.01
648|250.03
573|280
998|789
276|600
V58|V15
285|403
285|244
285|402
428|?
444|440
402|V45
585|581
518|331
250|788
276|V18
724|722
250.6|250.7
682|250.6
599|198
491|494
507|584
428|250.82
197|401
250|583
709|110
280|496
E888|424
560|780
255|562
792|531
263|787
427|E941
296|280
282|412
427|786
459|250
V85|788
648|663
293|303
443|782
427|493
682|599
590|995
292|280
348|403
733|414
38|389
305|786
V42|428
41|427
277|250.03
599|197
280|287
276|708
724|738
782|786
250.4|585
446|496
733|285
38|451
786|412
38|421
250|794
729|710
250|721
340|443
453|203
584|304
396|493
250.7|443
577|250.12
997|453
437|250.02
493|786
998|401
486|569
208|401
349|250.02
518|294
584|535
41|787
250.13|491
E878|331
496|E822
414|276
211|787
560|788
574|530
714|401
V42|426
424|411
511|331
280|569
486|250.6
780|250.7
162|428
571|789
304|295
578|486
491|162
564|300
428|805
425|284
924|250.7
555|427
342|250.6
575|789
996|453
453|491
294|780
789|250.92
250.8|303
250.81|V42
780|135
311|250
305|309
481|250.92
250.01|138
493|396
599|V12
250|174
428|729
276|17
481|250.02
494|202
202|516
707|204
444|444
250.01|915
303|291
805|802
205|786
518|340
424|681
250.02|707
196|V10
112|736
711|730
585|518
682|396
813|873
438|959
427|790
250.01|648
411|433
285|250.4
35|41
414|309
272|E819
736|427
250.6|493
428|458
518|403
790|790
250.92|276
285|E886
492|428
38|584
682|425
515|250
518|278
719|786
V14|V14
272|564
285|812
518|V10
852|E888
411|V43
250.01|729
491|515
112|276
729|272
530|787
414|280
38|998
404|389
303|682
599|836
250.01|642
280|E947
518|824
309|412
599|458
599|924
280|285
530|285
250.13|?
V43|693
560|250.42
427|459
780|275
574|V64
250|V64
250.03|342
298|294
788|428
780|250.8
427|920
519|250
413|278
342|437
496|327
250|791
V10|V45
599|255
682|94
453|872
486|410
322|288
641|648
250.01|E933
560|789
285|531
482|493
496|625
785|185
263|496
799|112
250.42|585
428|386
486|424
473|780
317|250
513|250
250.82|250.52
738|722
578|599
276|V49
435|438
427|41
403|304
799|396
276|530
780|416
427|782
486|593
250.81|730
571|401
198|568
731|41
V15|278
682|518
511|197
516|162
263|151
304|519
780|294
512|E878
470|478
250.02|802
70|250.11
250.23|280
250.11|584
344|599
280|242
276|443
555|263
396|515
861|E819
584|482
515|112
276|292
250|413
291|250
38|250.52
401|V45
424|496
250|266
578|807
E885|V45
244|414
250|652
416|424
373|250
250.02|486
998|571
627|620
682|486
250|518
401|455
410|585
287|303
998|459
518|358
873|E819
530|272
250.81|276
444|997
560|V10
571|780
616|286
556|599
571|571
507|478
465|414
250.02|824
250.02|620
276|729
729|784
492|574
280|780
38|567
527|414
42|263
411|577
577|272
883|585
250.02|473
250.6|716
250.02|V66
396|496
496|250.8
285|280
428|789
496|V57
E931|789
?|272
780|41
250.7|428
135|276
560|197
250.03|535
784|E888
403|681
816|E885
593|427
434|342
707|788
295|348
581|276
867|427
789|456
256|250
569|496
574|202
301|244
413|250.92
280|189
427|593
453|438
428|426
785|295
428|515
396|250.6
E932|290
218|278
415|682
466|799
300|780
682|729
272|V65
112|577
806|584
285|518
250.02|560
386|V12
?|707
998|785
595|V85
434|714
428|571
342|787
401|250.8
259|?
414|327
995|596
312|250
560|272
250.7|250.6
656|250
278|250.8
V62|401
414|365
426|824
493|204
787|402
263|577
486|281
431|342
599|E849
E878|401
250.4|250.6
292|250.01
411|458
786|428
995|577
198|198
396|404
403|250.01
402|273
572|572
250.01|535
780|562
604|276
292|250.02
338|185
428|446
493|250.11
202|511
496|402
200|250.01
293|585
296|E849
250.12|577
411|466
424|578
919|E885
?|493
414|998
466|428
491|250.42
242|684
787|?
493|300
860|861
511|535
250.03|304
434|250.02
250|318
V58|616
591|250.02
250.92|427
411|746
250.8|707
465|276
424|135
492|433
250.02|733
V85|250.02
V43|285
289|458
998|E870
496|349
301|V62
416|427
250|553
424|584
585|710
297|401
V46|414
507|428
573|737
426|558
294|311
556|287
601|401
428|253
276|709
812|518
250.02|607
427|296
V43|414
250.22|493
E849|584
433|599
716|250
486|438
493|721
571|286
425|584
813|250
586|276
712|250
998|568
785|731
511|413
428|866
292|E939
785|250.02
719|272
491|V10
814|285
593|E946
112|305
38|427
867|E879
285|?
276|715
481|995
453|V58
250.82|799
799|434
276|286
558|?
191|305
244|272
V43|716
198|250.82
595|233
287|530
151|197
723|719
692|250
453|425
807|813
518|197
250.8|E947
571|572
789|70
250.6|41
V12|V45
591|185
405|785
38|332
38|263
287|E933
250.01|593
781|340
292|414
782|368
41|453
591|285
250.03|276
584|275
682|293
453|707
319|799
296|V62
250.92|288
285|511
999|790
V10|250.6
578|403
583|403
413|202
518|799
920|401
V85|425
787|783
787|496
285|729
724|V43
780|312
250|807
403|293
562|496
584|466
728|403
355|250
403|578
571|535
280|799
38|486
518|250.12
250.02|574
821|E812
250.83|E888
403|V49
536|535
280|553
?|250.02
250|205
413|410
785|250
V85|780
282|573
569|300
250.22|250.6
860|E816
202|447
577|576
998|790
403|435
335|518
590|38
172|571
789|305
785|250.8
998|574
745|227
V15|305
584|286
599|E930
493|331
518|518
424|250.4
250|327
276|527
824|250
428|692
250.82|518
486|296
438|729
305|518
250.6|586
567|599
401|275
433|276
714|311
716|310
8|507
493|250.8
V42|250.02
250.02|411
562|486
250.6|435
362|389
515|714
722|414
403|250.41
756|414
599|250.13
197|162
433|786
584|789
8|585
958|428
V43|138
275|?
682|731
789|794
332|427
707|571
780|486
260|518
V42|250.51
711|712
571|305
530|305
511|427
250.03|?
304|424
198|112
250.6|413
707|595
507|511
340|496
564|535
518|8
785|427
150|427
745|414
578|491
434|496
410|242
491|285
453|278
616|701
E849|E966
276|245
780|V62
724|729
154|250
280|562
434|782
250.82|584
250.51|596
799|410
402|244
250.83|585
300|272
286|401
V85|402
79|250
682|V85
358|V46
595|41
427|512
428|714
424|412
518|682
345|530
493|511
516|185
V45|V15
250.02|251
492|473
724|789
536|599
441|441
411|576
196|584
411|998
427|V43
424|492
295|V49
E935|424
357|204
250|V49
344|401
466|V58
996|401
282|401
426|426
599|V45
569|558
303|434
112|250.6
285|410
724|276
428|453
410|426
415|250.02
466|197
437|331
496|411
314|250
250.92|715
599|288
427|274
401|443
453|584
536|530
785|382
496|924
135|536
424|E849
435|250
788|295
250.01|296
425|440
70|401
495|428
286|296
707|507
305|965
536|250.02
682|794
568|512
427|458
576|574
250.01|654
577|575
307|250
E944|250
998|E888
250|477
568|414
250.02|V64
403|280
560|E849
250.22|276
788|427
280|532
250.02|453
588|585
250.93|780
585|511
197|V10
202|881
34|244
285|787
V42|997
250.52|285
533|250
220|793
284|305
V43|715
562|295
197|196
396|401
427|342
674|250.01
331|431
569|455
250|V27
567|789
250|274
285|781
996|753
162|511
560|787
301|427
997|444
729|438
578|238
413|425
162|492
591|287
711|204
304|250.01
518|38
462|?
250.81|250.7
493|272
79|250.4
585|285
707|332
511|453
285|696
593|428
285|V12
94|276
303|696
276|382
728|285
303|721
585|453
196|493
305|42
459|459
276|333
591|401
599|436
250.42|428
303|263
198|250.5
560|567
601|250
250|365
70|724
453|197
V45|428
958|250.01
294|530
560|560
333|E939
250.03|300
518|492
250.6|917
153|594
280|424
280|435
250.02|543
486|415
496|747
250.6|558
465|428
590|401
291|724
V09|41
E928|250
303|692
424|416
157|250.02
295|335
707|255
438|599
780|585
880|881
277|440
493|787
250.03|V65
989|278
486|250.11
682|593
403|250.42
250|465
428|788
682|437
285|246
414|746
599|794
296|786
138|414
250.43|250.6
584|368
E888|V10
486|345
591|722
38|518
486|453
414|396
707|138
569|997
599|311
573|V85
250.02|558
250.02|705
V63|428
424|275
496|404
733|427
998|V57
707|278
285|714
276|E885
197|296
9|456
780|E939
276|480
784|198
?|276
599|426
571|272
714|?
584|540
788|738
250.01|660
715|428
250.02|844
998|627
722|721
359|733
410|396
V15|799
434|997
203|997
459|401
403|203
285|533
250.52|250.42
411|250.43
V64|250.01
711|716
189|250.4
V85|428
466|272
425|272
426|794
V15|276
342|433
599|413
789|621
280|536
287|413
70|568
278|250.12
250.7|785
427|515
617|250
250.01|733
401|310
578|427
413|424
135|250.02
401|296
427|625
278|785
682|35
710|250.02
611|E849
197|250
V15|742
577|560
275|414
250.02|V27
263|599
286|250
250.13|785
682|807
V18|789
250.11|250.6
491|721
250|458
250.6|250.83
272|276
250.92|244
38|404
250.01|196
250|785
250.92|600
428|250.43
682|745
424|532
584|331
287|459
V08|401
332|722
478|305
997|999
511|716
682|438
287|458
250.8|681
786|41
338|401
41|255
403|721
518|402
584|250.01
402|202
724|285
682|356
518|250.53
250.93|304
861|866
E880|E849
482|518
250.12|401
794|496
721|724
285|332
278|599
38|203
996|E879
280|442
276|924
276|368
786|425
250|410
323|599
285|790
153|496
250|V43
E885|401
174|599
250.7|998
250.43|V46
285|V44
404|427
250.4|428
440|425
E905|250
491|41
780|288
446|280
327|401
V45|272
293|599
840|432
198|41
873|780
340|599
425|E879
780|250.6
707|242
V63|414
282|496
756|722
250.93|?
507|707
482|38
707|250.02
434|402
787|518
284|136
V85|787
784|250.8
511|423
428|135
584|263
789|599
250.6|518
453|276
797|250
401|995
486|250.81
250.01|416
286|250.02
285|295
560|584
V45|438
218|626
426|276
425|197
998|496
250.01|824
707|826
486|284
438|344
788|593
E924|682
401|V15
682|242
E942|250
574|V10
789|199
599|715
285|618
496|751
250.81|428
410|728
453|8
266|403
414|782
840|285
427|576
516|429
250.02|924
280|V65
E849|285
781|278
599|515
345|300
786|402
706|401
196|255
996|558
404|276
722|724
996|V42
729|729
507|250
707|486
38|496
787|789
276|515
V85|465
733|424
250.02|295
276|298
611|724
250|E882
415|428
196|276
486|995
397|402
428|294
276|300
V42|250.01
414|686
413|599
201|401
410|294
250.6|707
599|E932
53|562
332|562
456|280
428|991
427|571
255|682
250.03|424
250.03|652
596|V10
250.11|303
584|458
V43|427
435|V45
304|780
284|518
413|492
401|348
94|401
745|785
250.03|496
244|E932
486|560
413|V15
729|782
682|414
482|276
496|781
198|250.01
511|287
496|415
794|414
496|576
276|271
272|459
V62|V15
250.41|70
435|427
41|591
515|599
599|208
242|414
453|250.9
403|410
626|621
282|250.93
414|724
723|276
276|533
997|401
303|401
403|453
620|250
710|583
864|401
288|305
486|255
491|996
577|997
250.82|403
999|348
403|591
427|8
780|250.01
403|562
805|276
250.01|501
250.4|250.5
411|189
250.82|E888
V42|492
493|998
250.02|533
585|280
425|433
246|401
486|411
486|304
250.02|397
250|704
997|807
427|287
284|599
368|250
536|250
308|412
V10|429
560|41
411|292
425|530
38|578
70|455
291|577
294|426
458|787
682|711
569|274
578|242
786|250.01
466|250.02
437|403
682|173
295|537
250.02|658
722|250.6
433|997
V58|V43
V57|V57
305|681
491|519
486|682
736|V43
V85|305
250|356
592|250.02
794|786
530|250.02
424|404
786|V43
V49|250.82
70|300
590|515
599|566
250.33|584
414|274
996|41
250.01|998
38|731
423|414
599|250.03
481|584
799|736
782|286
279|250.02
218|617
V58|496
E934|496
250.52|491
784|728
305|577
571|403
493|358
599|600
518|E878
995|410
661|V27
401|342
996|599
599|135
413|411
466|783
573|426
250.92|V65
456|453
440|38
730|496
820|715
E928|E849
250.02|288
332|250
38|250.01
295|625
304|296
293|784
446|427
493|486
362|250.6
493|250.03
412|414
198|276
70|403
V54|285
482|398
114|305
152|707
38|707
250.82|718
272|V43
560|493
V58|584
584|280
285|250.92
250|847
780|907
425|53
515|205
403|70
255|276
250|246
789|786
277|117
599|516
510|511
276|340
519|414
285|V58
415|250
536|553
427|726
789|560
446|599
535|537
252|780
410|466
591|585
250.41|276
873|E888
411|599
710|517
276|V85
599|V60
753|412
514|425
552|568
607|?
250.02|203
571|414
496|E885
285|569
491|493
261|401
429|512
426|403
276|570
511|532
250.82|397
996|157
286|428
786|564
576|295
42|276
707|362
444|459
790|358
780|V58
784|428
305|583
786|296
433|294
70|8
682|530
250.02|996
780|459
250|240
435|784
413|255
V85|263
421|425
710|V17
287|250.4
496|332
537|710
493|682
294|225
789|V55
112|578
V58|V10
272|574
401|787
515|250.02
553|278
250.01|663
496|569
41|558
112|V65
112|401
242|599
440|8
278|627
250.41|250.6
682|E878
E947|250
287|585
70|496
V23|648
584|250.43
V70|276
492|250.4
850|486
225|250
293|600
728|V85
288|276
E935|274
584|996
820|428
250.03|648
205|?
411|342
276|473
285|E881
E932|278
595|733
424|715
596|599
518|E888
285|112
349|250.43
599|E816
730|E930
38|250.1
250.1|276
578|295
327|780
V16|250
250.8|492
486|287
790|E934
V45|425
8|?
790|202
788|756
577|787
491|70
293|276
303|296
995|566
584|453
517|532
250|693
V42|491
999|724
280|618
E819|250
428|535
511|785
728|401
295|599
438|590
285|458
799|427
611|413
250|424
569|433
250.12|486
590|41
557|560
424|519
424|286
250.93|648
590|303
414|423
584|250.11
250.01|E812
787|E938
496|722
250.02|V17
571|185
E917|250
434|424
518|285
42|272
618|218
211|41
250.01|781
112|416
276|581
789|577
337|414
250.02|300
255|255
250.6|945
401|412
286|719
511|280
E934|280
403|486
285|786
799|424
285|574
V85|722
342|427
278|519
998|780
413|515
596|788
574|340
V43|244
250.6|781
250.81|?
634|250.02
295|427
79|376
575|250
427|868
V65|401
424|998
584|404
536|722
824|812
729|781
204|496
250.02|789
682|244
511|420
714|V58
518|728
786|572
250.92|410
780|272
575|250.02
V43|E885
780|310
368|414
424|997
816|E818
780|591
135|?
396|518
427|434
491|287
821|821
250.92|682
727|425
250.03|511
250.92|426
535|401
E939|496
530|786
285|813
41|553
280|E935
599|560
486|250.42
276|V10
486|138
250|V86
287|648
424|311
536|305
287|821
250.7|581
250.03|278
790|276
286|562
710|112
192|401
491|V42
491|466
260|359
309|244
427|196
272|721
496|562
290|562
250|647
288|250
357|369
319|521
112|414
278|54
482|428
250.13|575
397|250
276|290
250.5|401
401|553
572|427
786|785
428|203
788|E888
496|386
250.92|V10
808|599
813|998
584|8
560|707
727|414
518|458
585|250.01
493|575
427|318
511|599
625|343
198|412
785|444
250.6|244
718|401
562|553
312|318
274|V18
578|286
196|788
578|311
599|340
41|250.6
437|530
571|496
705|250
997|486
157|305
620|614
428|300
250.01|E887
250.03|199
38|456
401|345
780|593
E878|285
162|300
440|V49
790|250.02
V42|427
250|V61
427|604
707|V54
295|614
285|305
403|789
434|780
590|V58
202|584
491|411
250.02|312
805|253
492|728
596|585
413|272
728|275
250.11|305
296|?
794|276
402|438
719|427
416|285
807|923
682|998
305|562
812|822
550|568
682|581
283|401
283|250
576|793
531|414
413|787
998|625
682|404
987|493
E849|E888
442|799
172|250
287|578
357|344
348|410
260|197
998|865
426|753
707|V85
585|V63
574|493
241|250
285|573
642|250.53
557|518
112|197
428|727
444|285
997|442
197|250.52
518|287
533|276
440|412
411|535
199|250
V85|41
451|496
892|E888
447|250
824|E928
581|486
620|575
524|584
789|303
574|518
414|V10
358|250.6
415|V85
411|250.5
780|731
426|V58
486|196
112|493
574|794
211|414
576|157
729|?
250|599
845|401
788|305
413|593
250.42|786
599|433
571|427
53|244
250.6|288
285|300
280|369
263|112
493|250.6
511|998
414|425
428|996
250.6|424
722|585
784|342
401|250.83
322|250
435|428
486|112
511|250.02
805|250.92
276|242
568|598
V45|585
458|401
710|736
250.7|682
398|414
250.01|575
292|590
359|?
294|991
E879|425
8|425
413|331
378|414
433|414
515|780
585|569
813|802
153|492
438|V08
278|617
250.1|493
780|707
250.6|V58
416|396
276|680
250.03|305
924|E816
401|459
276|110
814|458
427|185
250.8|571
197|584
250.01|311
435|285
512|162
410|8
682|263
403|608
584|581
287|515
850|780
250.03|293
309|493
780|303
250.11|331
285|736
493|473
515|783
491|424
784|346
278|625
198|250.02
403|593
348|202
276|162
780|394
250.7|250.5
397|799
196|250.01
724|414
E878|287
496|444
250.01|724
511|780
440|V45
401|441
V63|438
852|276
284|204
342|250.02
344|139
413|153
496|331
280|V14
780|493
240|250
780|403
585|41
276|725
607|250.02
569|250
V43|263
250.01|490
584|396
303|41
424|423
424|999
403|493
V58|250.53
997|280
507|788
995|511
807|921
787|317
991|276
250.03|427
780|535
510|425
E878|780
162|305
287|V43
585|378
E935|250.4
250.12|287
250.02|197
826|250.6
V54|250
250|293
820|780
250|351
682|357
722|426
340|491
276|259
428|157
E936|250
276|710
309|278
486|294
682|261
253|786
493|626
733|272
781|331
466|788
785|584
995|466
344|724
?|496
305|532
280|42
493|?
730|427
782|285
189|401
272|577
515|401
250.02|458
486|357
135|285
599|491
556|285
567|997
799|415
V12|V58
250.82|401
250.02|519
401|300
593|V15
591|648
250.01|413
599|577
560|997
296|530
496|197
250.01|715
758|216
486|404
401|366
112|41
287|493
784|388
250.52|401
250.13|428
600|601
785|250.4
303|300
780|412
250.03|466
41|250.03
304|492
681|945
599|278
577|574
331|250.6
414|714
162|414
780|343
710|714
733|486
729|428
511|V10
710|288
250.02|701
250|533
E947|E849
591|788
530|790
250.11|250.51
427|787
432|788
41|496
410|491
558|722
263|305
851|518
403|263
427|716
721|780
438|530
535|403
714|733
496|997
V58|414
532|530
413|285
250|275
711|682
591|584
41|996
V08|276
965|296
682|E916
276|592
496|308
786|784
584|424
94|707
411|288
205|285
707|V12
250.1|342
997|250.01
403|536
E938|327
250.02|696
8|275
135|786
569|401
496|511
411|295
792|211
649|296
403|162
571|585
414|716
292|305
250.01|V42
496|290
250.03|403
998|112
847|250
250.92|253
38|425
199|414
276|V65
746|414
250.01|412
427|250.1
786|426
303|V64
280|788
292|440
511|196
283|564
250.8|404
799|785
41|402
682|250.51
585|562
492|305
707|402
562|401
535|786
357|298
E858|294
585|571
682|515
996|425
404|425
584|332
250.7|707
250.81|492
496|584
453|780
493|461
250.01|562
276|738
432|585
397|434
413|780
359|250
402|250.01
995|562
593|272
V45|250.6
250.02|796
472|733
382|250
493|V85
608|959
424|287
250.03|707
486|494
707|996
357|300
413|E947
276|42
E870|401
586|530
250.81|250.6
427|?
733|94
567|V15
591|396
42|286
250.03|659
514|780
486|291
250|461
349|723
252|250.02
728|250.92
428|42
292|250.2
786|607
491|272
250.13|570
789|788
794|412
782|593
507|V62
151|446
569|250.02
276|327
682|280
276|824
396|599
433|784
680|276
78|599
250.01|298
578|707
584|112
250.5|70
785|303
455|401
599|290
202|820
555|578
780|781
996|785
493|745
252|250
716|401
289|593
276|303
253|692
512|496
787|V45
250.01|426
567|491
428|E818
411|250.81
425|250.4
578|203
428|E888
722|305
682|228
427|290
238|284
584|557
250.01|453
258|255
584|591
E944|428
518|478
404|250.41
340|492
