00
250.22
250.13
493
715
571
682
434
722
786
410
552
386
820
250.82
592
966
557
431
496
214
414
723
536
996
920
282
518
428
485
780
578
486
174
403
292
601
433
451
427
250.03
599
250.92
307
577
250.7
415
38
491
197
112
456
790
250.02
787
421
569
245
648
808
511
789
203
618
V57
162
574
458
998
426
405
153
560
161
250.8
512
584
250.11
402
250.83
250
707
481
280
424
507
250.6
487
535
726
724
562
784
348
274
250.01
727
466
198
188
250.33
250.1
250.4
157
440
288
853
824
225
278
733
564
447
531
296
432
404
151
781
581
250.41
444
851
276
253
782
435
608
401
303
965
8
522
823
150
211
425
590
239
241
291
345
250.42
250.12
189
V56
600
411
285
885
482
721
398
250.2
436
298
593
730
353
530
556
413
196
897
295
250.23
?
729
558
442
453
644
443
570
357
839
705
821
621
380
572
812
553
237
620
333
382
714
384
331
V53
293
437
135
70
446
79
914
397
346
664
942
238
822
441
420
575
716
250.32
185
881
154
719
369
378
540
642
202
235
459
9
611
V54
585
850
933
647
616
327
218
659
997
861
287
958
300
999
805
799
532
V55
423
338
286
183
242
49
626
344
725
465
654
396
180
182
250.81
681
250.93
492
490
V58
53
655
893
759
962
359
455
588
340
305
595
368
255
852
924
475
297
438
878
846
219
311
515
906
179
47
788
142
783
V63
462
349
785
220
728
695
627
959
275
388
694
614
598
921
309
891
847
416
173
550
971
923
312
304
290
555
738
813
995
633
566
576
516
860
V71
422
195
640
711
250.3
970
867
223
710
294
66
250.43
793
227
646
945
873
495
35
537
306
807
471
478
358
355
155
310
510
835
568
342
308
800
429
351
320
922
473
802
284
11
42
916
565
804
756
332
251
210
191
625
865
461
277
41
656
709
992
845
534
717
171
524
844
890
480
519
54
815
283
683
250.21
573
529
376
969
266
586
184
988
463
660
735
594
289
746
990
193
661
208
175
281
201
693
350
736
806
567
528
34
680
794
658
816
718
454
212
204
337
796
862
935
323
226
840
394
147
607
192
831
514
383
279
622
803
753
871
457
114
521
582
508
513
825
843
968
977
430
500
972
987
244
617
686
273
158
164
200
233
88
801
136
665
373
610
527
934
141
252
163
322
194
272
967
299
205
551
641
152
370
879
591
928
541
356
653
826
810
875
700
250.31
110
886
336
170
836
604
989
229
994
39
892
78
156
866
250.53
494
261
464
82
952
445
734
360
48
863
483
814
526
417
335
230
596
882
619
474
708
250.52
301
94
117
634
5
E909
228
797
395
690
361
737
V43
903
V66
250.9
623
652
318
685
883
745
263
172
187
817
792
603
262
215
583
833
791
501
160
374
602
325
362
991
115
7
880
324
V51
363
706
3
341
696
957
375
216
84
580
834
52
236
643
199
452
V45
354
691
983
964
955
868
854
V67
146
579
250.5
